
/* Class = "NSWindow"; title = "Opgaver i baggrunden"; ObjectID = "7"; */
"7.title" = "Opgaver i baggrunden";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "opgaveliste"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "opgaveliste";

/* Class = "NSTableColumn"; headerCell.title = "Første"; ObjectID = "32"; */
"32.headerCell.title" = "Første";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "luk når færdig"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "luk når færdig";

/* Class = "NSButtonCell"; title = "Luk, når opgaver er udført"; ObjectID = "100035"; */
"100035.title" = "Luk, når opgaver er udført";
